Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dersom kommunen har spørsmål om tilsynsrapporten eller oppfølgingen kan Fylkesmannens tilsynsleder kontaktes:Jan W.
nn: Dersom kommunen har spørsmål om tilsynsrapporten eller den vidare oppfølginga kan Fylkesmannen sin tilsynsleiar kontaktast:Jan W.

source: er forhold som ikke er i strid med krav fastsatt i eller i medhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å påpeke mulighet for forbedring
nn: er tilhøve som ikkje er i strid med krav fastsett i eller i medhald av lov eller forskrift, men som tilsynsstyresmakta likevel finn grunn til å påpeike som aktuelle forbetringsområde.

source: hvilke tiltak virksomheten har for å avdekke, rette opp og forebygge overtredelse av lovgivningen innenfor de tema tilsynet omfatter
nn: kva tiltak verksemda har for å avdekke, rette opp og førebygge brot på lovgjevinga innan dei tema som tilsynet omfattar

source: For Statsforvalteren kan dette kanskje være en forklaring på at det er fattet få vedtak etter kapittel 4A, altså at tjenesteyterne har godt kjennskap til og kunnskap om beboerne ved Høvåg bo- og aktivitetssenter over tid.
nn: For Statsforvaltaren kan dette kanskje vera ei forklaring på at det er fatta få vedtak etter kapittel 4A, altså at tenesteytarane har godt kjennskap og kunnskap om bebuarane ved Byglandsheimen over tid.

source: Men med bakgrunn i den kunnskapen vi har oppsummert, kan vi ikke konkludere med at barn med tiltak frå barnevernet systematisk har dårlegare tilgang til PHBU enn andre barn og unge.
nn: Men med bakgrunn i den kunnskapen vi har oppsummert, kan vi ikkje konkludere med at barn med tiltak frå barnevernet systematisk har dårlegare tilgang til PHBU enn andre barn og unge.

source: Tilsynet omfattet tjenester og tiltak til utsatte barn i skolepliktig alder og ved overgangen fra barn til voksen.
nn: Tilsynet omfatta tenester og tiltak til utsette barn i skolepliktig alder og ved overgangen frå barn til vaksen.

source: om pasienten fikk de tjenestene i kommunen som var avtalt,
nn: om dei fekk tenestene i kommunen som avtalt,

source: Kommunens praksis på dette saksfeltet medfører en risiko for at pasienter som mangler samtykkekompetanse og som motsetter seg helsehjelp, ikke får nødvendig helsehjelp og at helsehjelp blir gitt med tvang uten at dette skjer i henhold til regelverket.
nn: Kommunen sin praksis på dette saksfeltet medfører ein risiko for at pasientar som manglar samtykkekompetanse og som motset seg helsehjelp, ikkje får nødvendig helsehjelp og at helsehjelp blir gitt med tvang utan at dette skjer i samsvar med regelverket.

source: Risikoen for å ta uriktige avgjørelser vil kunne reduseres jo bedre forberedt virksomheten og det enkelte helsepersonell er på ulike situasjoner.
nn: Risikoen for å ta feile avgjersler vil kunne reduserast dess betre førebudd verksemda og det einskilde helsepersonell er på ulike situasjonar.

source: Om Vestre Toten kommune sikrer at helsetjenesten bidrar til at barn/familier med spesielle behov mottar helhetlig tjenestetilbud.
nn: Om Vang kommune sikrar at helsetenestene bidreg til at barn/familiar med spesielle behov mottar eit heilskapleg tenestilbod.

source: Kommunen skulle lage ei plan for retting dersom det viste seg at ikke alle krava var oppfylte.
nn: Kommunen skulle lage ei plan for retting dersom det viste seg at ikkje alle krava var oppfylte.

source: Formålet med en systemrevisjon er å vurdere om virksomheten, gjennom sin internkontroll, ivaretar ulike krav i lovgivningen.
nn: Formålet med systemrevisjonen er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom internkontrollen sin.

source: Tema for tilsynet var om kommunen gjennom systematisk styring og ledelse sikrer at mennesker over 18 år med utviklingshemming, og som bor i egen eid eller leid bolig, får forsvarlige helse- og omsorgstjenester.
nn: Tema for tilsynet var om kommunen gjennom systematisk styring og leiing sikrar at personar over 18 år med utviklingshemming, og som bur i eigen bustad, får forsvarlege helse- og omsorgstenester.

source: Den har løpende oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn på denne.
nn: Den har løpande oversikta over helsetilstanden i befolkninga og dei positive og negative faktorane som kan verke inn på denne.

source: Det finnes flere validerte beslutningsverktøyer som kan brukes for fallrisikovurderinger, for eksempel Stratify og Downtown Fall Risk Index.
nn: Det finst fleire validerte avgjerdsverktøy som kan brukas for risikovurderingar av fall, for eksempel Stratify og Downtown Fall Risk Index.

source: 7 gir bestemmelser om at kommunen skal øve beredskapsplanen hvert annet år og at det skal være et system for opplæring som sikrer at alle som er tiltenkt en rolle i kommunens krisehåndtering har tilstrekkelige kvalifikasjoner.
nn: § 7 gir føresegn om at kommunen skal øve beredskapsplanen kvart anna år og at det skal være et system for opplæring som sikrar at alle som er tiltenkt ei rolle i kommunen si krisehandsaming har tilstrekkelege kvalifikasjonar.

source: tiltakene følges opp i praksis og om nødvendig korrigeres
nn: tiltaka vert følgde opp i praksis og om nødvendig korrigerte

source: Behandling/stabilisering av tilleggssykdom, for eksempel hjertesykdom og infeksjon, som må gjøres før behandlingen av selve kreftsjukdommen kan starte, blir i denne kartleggingen ikke regnet som start på behandlingen.
nn: Behandling/stabilisering av tilleggssjukdom, til dømes hjartesjukdom og infeksjon, som må gjerast før behandlinga av sjølve kreftsjukdommen kan starte, vert i denne kartlegginga ikkje rekna som start på behandlinga.

source: Revisjonen inngår som en del av Fylkesmannen og Helsetilsynet sin planlagte tilsynsvirksomhet i inneværende år, og er en del av et landsomfattende tilsyn, gjennomført etter oppdrag fra Statens helsetilsyn.
nn: Revisjonen inngår som ein del av Fylkesmannen og Helsetilsynet si planlagde tilsynsverksemd i inneverande år, og er ein del av eit landsomfattande tilsyn, gjennomført etter oppdrag frå Statens helsetilsyn.

source: Nasjonale faglige retningslinjer
nn: Nasjonale faglege retningsliner

source: Dette ble gjort ved å undersøke om det fra kommunens side legges til rette for at tjenestene gir nødvendig hjelp etter lovgivningen, og om kommunen sikrer dette ved oppfølgning og kontroll av om kommunens praksis er i samsvar med dens plikter.
nn: Dette vart gjort ved å undersøkje om det frå kommunens side legg til rette for at tenestene gjer naudsynt hjelp etter lovgjevinga, og om kommunen sikrar dette ved å følgje opp og kontrollere om kommunens praksis er i samsvar med kva den pliktar.

source: Tema for tilsynet var kommunens arbeid med løpende oversikt over befolkningens helsetilstand og de positive og negative faktorene som kan påvirke denne.
nn: Tema for tilsynet var kommunens arbeid med løpande oversikt over helsetilstanden til innbyggjarane og dei positive og negative faktorane som kan virke inn på denne.

source: Tilsynet ble gjennomført ved at helsetjenesten vurderte egne rutiner for legemiddelhåndtering opp mot kravene i legemiddelhåndteringsforskriften av 1.
nn: Tilsynet blei gjennomført ved at helsetenesta vurderte eigne rutinar for legemiddelhandtering opp mot krava i legemiddelhandteringsforskrifta av 1.

source: tiltakene er tilstrekkelige for å sikre at lovgivningen overholdes
nn: om tiltaka er tilstrekkelege for å sikre at lovgivinga blir overhalden

source: planene dekker behovene som er avdekket i ROS-analyser
nn: planane dekker behova som er avdekka i ROS-analysar

source: Det er et grunnleggende prinsipp at pasienten selv skal samtykke til hjelpen.
nn: Det er eit grunnleggjande prinsipp at pasienten sjølv skal samtykke til hjelpa.

source: Eventuell undersøkelse, poliklinisk time eller annet som er nødvendig for å innhente supplerende opplysninger om pasienten for at spesialist kan
nn: Eventuell undersøking, poliklinisk time eller anna som er nødvendig for å innhente supplerande opplysningar om pasienten for at spesialist kan

source: Formålet med tilsynet er å vurdere om virksomheten ivaretar ulike krav i lovgivningen gjennom sin internkontroll.
nn: Føremålet med tilsynet er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom internkontrollen sin.

source: Vi har undersøkt om kommunen gjennom systematisk styring og ledelse sikrer at personer over 65 år som bor i egen eid eller leid bolig får forsvarlige helse- og omsorgstjenester.
nn: Vi har undersøkt om kommunen gjennom systematisk styring og leiing sikrar at personar over 65 år som bur i eigen eigd eller leigd bustad får forsvarlege helse- og omsorgstenester.

source: Den/de som er utpekt til å ha denne funksjonen, skal motta kopi av vedtak om tvungen helsehjelp som er fattet i kommunen, og får gjennom vedtakene viktig informasjon om kommunes praktisering av tvungen helsehjelp.
nn: Den/dei som er utpeikte til å ha denne funksjonen, skal ha kopi av vedtak om tvungen helsehjelp som er fatta i kommunen, og får gjennom vedtaka viktig informasjon om kommunen si praktisering av tvungen helsehjelp.

source: Tilsynet var avgrenset til kommunens hjemmetjenester (hjemmesykepleie, praktisk bistand og matlevering til pasienter med ernæringsrisiko/ernæringsproblem).
nn: Tilsynet var avgrensa til kommunens heimetenester (heimesjukepleie, praktisk bistand og matombringing til tenestemottakarar med ernæringsrisiko/ernæringsproblem).

source: Tilsynet fokuserer på institusjonen-sin oppfyllelse av krav innenfor oppgitte emne og rapporten viser avvik og merknader som ble avdekket under tilsynet.
nn: Tilsynet fokuserer på institusjonen sin oppfylling av krav innanfor oppgitte emne og rapporten viser avvik og merknader som vart avdekka under tilsynet.

source: 1594 om rettigheter og bruk av tvang under opphold i barneverninstitusjoner
nn: 1594 om rettar og bruk av tvang under opphald i barneverninstitusjonar

source: Det kan være en mulighet å gjennomføre felles informasjonsmøte med flere 2 Ettersom de fleste barne- og ungdomspsykiatriske poliklinikkene er organisert under helseforetakene, benytter vi heretter helseforetakene som begrep for poliklinikkenes organisatoriske tilhørighet selv om det som beskrives også vil gjelde de «private» sykehusene som har egne slike poliklinikker.
nn: Det kan vere ei mogelegheit å gjennomføre felles informasjonsmøte med fleire 2 Ettersom dei fleste barne- og ungdomspsykiatriske poliklinikkane er organiserte under helseføretaka, nyttar vi heretter helseføretaka som omgrep for kvar poliklinikkane organisatorisk sett høyrer til, sjølv om det vi skildrar, òg vil gjelde dei «private» sjukehusa som har eigne slike poliklinikkar.

source: Tilsynet omfattet den polikliniske virksomheten i helseforetaket.
nn: Tilsynet omfatta den polikliniske verksemda i helseføretaket.

source: hvilke tiltak kommunen har for å avdekke, rette opp og forebygge overtredelse av lovgivningen innenfor de tema tilsynet omfatter
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgjevinga innanfor dei områda tilsynet omfattar

source: I dette inngår at kommunen har rutiner for dokumentasjon i pasientenes journal, slik at opplysninger som er av betydning for helsehjelpen er tilgjengelig for de som har tjenstlig behov for det og at opplysningene enkelt kan finnes.
nn: I dette inngår at kommunen har rutinar for dokumentasjon i pasientane sine journalar, slik at opplysningar som er av betydning for helsehjelpa er tilgjengelege for dei som har tenestleg behov for det og at opplysningane enkelt kan bli funne.

source: § 3-4 første ledd til å legge til rette for samarbeid og samhandling mellom ulike deltjenester innad i kommunen og med andre tjenesteytere.
nn: § 3-4 første ledd til å leggje til rette for samarbeid og samhandling mellom ulike deltenester internt i kommunen og med andre tenesteytarar.

source: får tilsyn og bistand til å ivareta egenomsorg
nn: tilsyn og bistand til å ivareta eigenomsorg

source: Bakgrunnen for tilsynet er at fylkesmennene i alle tre fylkene gjennom klagesaker/ mangel på klagesaker har registrert at denne pasientgruppen har få talspersoner og er en sårbar gruppe.
nn: Bakgrunnen for tilsynet er at fylkesmennene i alle tre fylka gjennom klagesaker/ mangel på klagesaker har registrert at denne pasientgruppa er ei sårbar gruppe med få talsmenn.

source: Styringssystemet skal være tilpasset kommunens størrelse, egenart, aktiviteter og risikoforhold, og ha det omfang som er nødvendig, jf.
nn: Styringssystemet skal vera tilpassa storleiken på kommunen, kommunen sin eigenart, aktivitetar og risikotilhøve, og ha det omfanget som er nødvendig, jf.

source: Tilsynet er en del av det landsomfattende tilsynet med spesialisthelsetjenesten som blir gjennomført i 2017 og 2018 og ett av de planlagte tilsynene som Fylkesmannen i Rogaland gjennomfører dette året.
nn: Dette er ein del av landsomfattande tilsyn med spesialisthelsetenesta som blir gjennomført i 2017 og 2018 og eit av dei planlagde tilsyna som Fylkesmannen i Sogn og Fjordane gjennomfører dette året.

source: I bortimot halvparten av sakene ble det kommunale vedtaket enten opphevet og saken sendt tilbake til ny behandling eller omgjort.
nn: I om lag halvparten av sakene blei det kommunale vedtaket anten oppheva og saka sendt tilbake til ny behandling eller omgjort.

source: Midlertidige tiltak vurderes der vedtaket ikke kan oppfylles
nn: alternative tiltak blir vurdert der vedtaket ikkje kan oppfyllast

source: Det ble gjennomført befaring ved Hopen bofellesskap - avlastningen.
nn: Det vart gjennomført synfaring ved avlastningsbustaden i Søvika.

source: Kravene til styring og kontroll innebærer blant annet at kommunen skal avklare ansvarsforhold, utarbeide nødvendige rutiner og instrukser og sikre at de ansatte benytter seg av disse, samt at de ansatte har den nødvendige kompetansen til å utføre de oppgaver de er tillagt.
nn: Krava til styring og kontroll inneber mellom anna at kommunen skal avklare ansvarsforhold, utarbeide naudsynte rutinar og instruksar, samt sikre at dei tilsette nyttar seg av desse, og har den naudsynte kompetansen til å utføre oppgåvene sine.

source: Under tilsynet har vi undersøkt om Helse Bergen har styring og fører kontroll med håndtering og vurdering av henvisninger og eventuelle viderehenvisninger og utredning fram til behandling av pasienter med kolorektal kreft blir startet.
nn: Under tilsynet har vi undersøkt om Helse Fonna har styring og fører kontroll med handtering og vurdering av henvisingar og eventuelle vidarehenvisingar og utgreiing fram til behandling av pasientar med kolorektal kreft vert starta.

source: Oversikt over dokument som virksomheten har sendt over i forbindelse med tilsynet, er gitt i kapittel 7 (Dokumentunderlag).
nn: Oversikt over dokument som verksemda har sendt over i samband med tilsynet, er gjeven i kapittel 7 (Dokumentunderlag).

source: Fylkesmannen og Helsetilsynet i fylket har oppnevnt et felles tilsynslag for å gjennomføre tilsynet.
nn: Fylkesmannen og Helsetilsynet i fylket har utpeikt eit felles tilsynslag for å gjennomføre tilsynet.

source: med politi, lokal redningssentral, fylkesmann og andre samarbeidspartnere bør også fremgå av planen, også frivillige organisasjoner i den grad det er aktuelt.
nn: med politi, lokal redningssentral, fylkesmann og andre samarbeidspartnarar bør og visast i planen, også frivillige organisasjonar i den grad det er aktuelt.

source: Formålet med forskriften er å sikre at personer som har behov for sosial, psykososial eller medisinsk habilitering og rehabilitering, tilbys og ytes tjenester som kan bidra til stimulering av egen læring, motivasjon, økt funksjons- og mestringsevne, likeverdighet og deltakelse.
nn: Føremålet med forskrifta er å sikre at personar med behov for sosial, psykososial eller medisinsk habilitering og rehabilitering, gis tenester som kan bidra til å lære, bli motivert, fåøkt funksjons- og meistringsevne og å delta.

source: Tilsynet undersøkte om sykehuset ved systematisk styring og kontinuerlig forbedring sikrer forsvarlig behandling av skrøpelige pasienter, 80 år og eldre, med hoftebrudd.
nn: Tilsynet undersøkte om sjukehuset ved systematisk styring og kontinuerleg forbetring sikrar forsvarleg behandling av skrøpelege pasientar, 80 år og eldre, med hoftebrot.

source: Forsvarlig medisinsk oppfølging kartlagt gjennom utvalgte undertema
nn: Forsvarleg medisinsk oppfølging kartlagt gjennom utvalde undertema

source: ved kriser og katastrofer.
nn: ved kriser og katastrofar.

source: om pasienten hadde fått informasjon om behandlingen på sykehuset,
nn: dei hadde fått informasjon om behandlinga på sjukehuset,

source: Oversikt over dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapitlet Dokumentunderlag
nn: Oversikt over dokumentasjon som blei gjennomgått under revisjonsbesøket, er gitt i kapitlet Dokumentunderlag.

source: Vi undersøkte om Åmot kommune sørger for at tvungen helsehjelp blir utført i samsvar med aktuelle lovkrav slik at pasientene får trygge og gode tjenester.
nn: Vi undersøkte om Øystre Slidre kommune sørgjer for at tvungen helsehjelp blir utført i samsvar med lovkrava slik at pasientane får trygge og gode tenester.

source: Det ble undersøkt om det gjennomføres medisinske undersøkelser ved behov, og om sosialtjenesten vurderer behov for kontakt med barnevernet i saker der sosialtjenestene yter stønad eller bistand til familier.
nn: Det vart undersøkt om det blir gjennomført medisinske undersøkingar ved behov, og om sosialtenesta vurderer behov for kontakt med barnevernet i saker der sosialtenesta yter stønad eller bistand til familiar.

source: I følge kommunens prosedyre skal brukere som har ernæringsmessig risiko eller er underernærte få særskilt oppfølging.
nn: I følgje kommunens ernæringsprosedyre skal det utarbeidas ernæringsplan for pasientar i ernæringsmessig risiko eller som er underernærte.

source: Når det gjelder pleie- og omsorgsoppgaver må ledelsen vurdere om det i virksomheten skal utpekes en eller flere som er ansvarlig for å treffe vedtak om tvungen helsehjelp.
nn: Når det gjeld pleie- og omsorgsoppgåver må leiinga vurdere om det i verksemda skal utpeikas ein eller fleire som er ansvarleg for å treffe vedtak om tvungen helsehjelp.

source: Ikke publisert her
nn: Ikkje publisert her

source: Det innebærer at fylkesmannen har ført tilsyn med hvordan kommunen styrer og leder arbeidet med om barneverntjenesten oppfyller de aktuelle lovkravene.
nn: Det inneber at Fylkesmannen har ført tilsyn med korleis kommunen styrer og kontrollerer at barnevernstenesta oppfyller dei aktuelle lovkrava i arbeidet sitt.

source: — fra planer, beslutninger og vedtak til konkrete tjenester og tiltak
nn: – frå planer, avgjerder og vedtak til konkrete tenester og tiltak

source: Ved gjennomføringen av tilsynet, utført som systemrevisjon, ble det undersøkt om virksomheten / foretaket gjennom systematisk styring og forbedring sikrer forsvarlige tjenester til pasienter som kommer inn med nyervervet hodeskade etter slag, traume eller ulykke og behov for videre rehabilitering.
nn: Ved gjennomføringa av tilsynet, utført som systemrevisjon, blei det undersøkt om verksemda / føretaket gjennom systematisk styring og forbetring sikrar at pasientar som kjem inn med ny- erverva hovudskade etter slag, traume eller tumor og behov for vidare rehabilitering får eit samanhengande, tverrfagleg rehabiliteringsløp.

source: For å sikre pasienten nødvendig helsehjelp må det være tilgang til tilstrekkelige legetjenester, og det må være rutiner for rapportering mellom sykehjemslegen og øvrig personell, jf.
nn: For å sikre pasienten naudsynt helsehjelp må det være tilgang til tilstrekkelege legetenester, og det må være rutinar for rapportering mellom sjukeheimslegen og anna personell, jf.

source: Sepsistilsynet vil bli evaluert og data som er samlet inn fra pasientjournalene vil bli brukt til å evaluere effekten tilsyn har på tjenestekvaliteten.
nn: Sepsistilsynet vil bli evaluert og data som er samla inn frå pasientjournalane vil verte brukt til å evaluere effekten tilsyn har på tenestekvaliteten.

source: Dersom virksomhetsleder selv ikke er lege eller farmasøyt, skal det utpekes en faglig rådgiver med slik utdannelse jf.
nn: Dersom verksemdleiar sjølv ikkje er lege eller farmasøyt, skal det peikast ut ein fagleg rådgjevar med slik utdanning jf.

source: Det skal i evalueringen legges vekt på om helsehjelpen viser seg å ha ønsket virkning, eller ha uforutsette negative virkninger.
nn: Det skal i evalueringa leggjast vekt på om helsehjelpa viser seg å ha ønsket verknad, eller ha uforutsette negative verknader.

source: Kravene til samtykke må derfor også sees i sammenheng med reguleringene av pasienters rett til informasjon og medvirkning i pasient- og brukerrettighetsloven kapittel 3.
nn: Krava til samtykke må difor også sjåast i samanheng med reguleringane av pasientar sin rett til informasjon og medverknad i pasient- og brukerrettighetsloven kapittel 3.

source: Styring og ledelse
nn: Styring og leiing

source: 6 gir bestemmelser om oppdatering og revisjon av helhetlig ROS-analyse og overordnet beredskapsplan.
nn: § 6 gir føresegn om oppdatering og revisjon av heilskapleg ROS-analyse og overordna beredskapsplan.

source: Det landsomfattende tilsynet med folkehelseloven i 2019 er rettet mot kommunens arbeid med tilsyn med miljørettet helsevern i barnehager og skoler.
nn: Det landsomfattande tilsynet med folkehelselova i 2019 er retta mot kommunen sitt arbeid med tilsyn med miljøretta helsevern i barnehagar og skular.

source: er mangel på oppfyllelse av krav gitt i eller i medhold av lov eller forskrift
nn: er mangel på oppfylling av krav gitt i eller i medhald av lov eller forskrift

source: Med «utlokalisert pasient» mener vi i dette tilsynet en innskrevet pasient som, på grunn av plassmangel, mottar spesialisthelsetjenester på en annen sengepost enn den som har fagspesifikk sykepleiekompetanse på pasientens aktuelle helseproblem.
nn: Med «utlokalisert pasient» meiner vi i dette tilsynet ein innskriven pasient som, på grunn av plassmangel, mottek spesialisthelsetenester på ein annan sengepost enn den som har fagspesifikk sjukepleiekompetanse på pasientens aktuelle helseproblem.

source: Tilsynet undersøkte om de tre kommunale tjenestene ved behov samarbeider om å gi utsatte barn rette tiltak og tjenester til rett tid.
nn: Tilsynet undersøkte om dei tre kommunale tenestene, ved behov, samarbeider om å gje utsette barn og unge rette tiltak til rett tid.

source: Det følger av dette at kommunen skal arbeide systematisk for at helsetjenesten og helsepersonellet kan oppfylle krav i lov og forskrift.
nn: Det følgjer av dette at kommunen skal arbeide systematisk for at helsetenesta og helsepersonellet kan oppfylle krav i lov og forskrift.

source: Utredning av behov for rehabilitering
nn: Utgreiing av behov for rehabilitering

source: opplæring i dagliglivets gjøremål, personlig stell og egenomsorg
nn: opplæring i dagleglivets gjeremål og personleg stell og eigenomsorg.

source: I den perioden forskriften gjaldt var fristen for vurdering av henvisninger 30 dager og pasientenes rett til å få en konkret frist for når helsehjelpen senest skulle starte opp ble endret til at pasientene «så langt mulig» skulle få en konkret frist.
nn: I den perioden forskrifta gjaldt var fristen for å vurdere tilvisingar 30 dagar, og pasientane sin rett til å få ein konkret frist for når helsehjelpa seinast skulle starte opp, blei endra til at pasientane «så langt mulig» skulle få ein konkret frist.

source: Plikt til systematisk styring og kontroll med særlig vekt på
nn: Plikt til systematisk styring og kontroll med særleg vekt på
